cask_args appdir: '/Applications'

#cask 'google-chrome'

brew 'autoconf'
brew 'automake'

brew 'binutils'

brew 'cloc'
brew 'coreutils'
brew 'crosstool-ng'

brew 'gnu-sed'
brew 'gnu-getopt'

brew 'help2man'

brew 'libtool'

brew 'netcat'
brew 'nmap'

brew 'pwgen'
brew 'python'
brew 'python3'

brew 'sshfs'

brew 'tmux'
brew 'tree'

brew 'unrar'

brew 'watch'
brew 'wget'

tap 'jlhonora/lsusb'
brew 'lsusb'
